/* Localized versions of Info.plist keys */
// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Tarefa Alertas";
CFBundleGetInfoString = "Plugin Tarefa Alertas, © Copyright 2015-2017 HP Development Company, L.P.";
